[
  "obsidian-kanban",
  "obsidian-sequence-hotkeys",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "local-gpt",
  "obsidian-checklist-plugin",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-html-plugin",
  "obsidian-tagfolder",
  "githobs",
  "github-issue-augmentation",
  "github-link",
  "webpage-html-export"
]